[
  {
    "id": "plastic",
    "title": {
      "en": "Plastic",
      "de": "Plastik"
    },
    "groups": [
      {
        "id": "destination",
        "title": {
          "en": "Where does plastic waste accumulate in the oceans?",
          "de": "Wo treibt und sammelt sich der Plastikmüll in den Ozeanen?"
        }
      },
      {
        "id": "source",
        "title": {
          "en": "Where does plastic waste come from?",
          "de": "Woher kommt der Plastikmüll?"
        }
      },
      {
        "id": "hydro",
        "title": {
          "en": "How does the plastic debris travel?",
          "de": "Wie bewegt sich der Plastikmüll durchs Meer?"
        }
      }
    ]
  },
  {
    "id": "policy",
    "title": {
      "en": "Policy",
      "de": "Politik"
    },
    "groups": [
      {
        "id": "policy",
        "title": {
          "en": "What are states' positions during the negotiation of a new global treaty to end plastic pollution?",
          "de": "Wie positionieren sich die Staaten bei den Verhandlungen zu einem neuen globalen Abkommen zum Kampf gegen die Plastikverschmutzung?"
        },
        "description": {
          "en": "In March 2022, the United Nations Environment Assembly decided to develop an international legally binding instrument to end plastic pollution, with the aim of concluding the negotiation by the end of 2024. The Global Plastic Navigator tracks the states’ level of support for the following four groups of expected regulations under the new treaty, as key indicators for the development of an ambitious and effective treaty.",
          "de": "Im März 2022 hat die Umweltversammlung der Vereinten Nationen die **Entwicklung eines internationalen rechtsverbindlichen Instruments zur Beendigung der Plastikverschmutzung** beschlossen. Die Verhandlungen zu diesem Instrument sollen bis Ende 2024 abgeschlossen sein. Der Global Plastic Navigator zeigt auf, in welchem Maß die einzelnen Staaten die Aufnahme der vier folgenden Gruppen von geforderten Bestimmungen in das Abkommen unterstützen. Diese vier Gruppen von Bestimmungen dienen als Schlüsselindikatoren für die Ausarbeitung eines ambitionierten und wirkungsvollen Abkommens."
        }
      },
      {
        "id": "archive",
        "title": {
          "en": "Archived",
          "de": "Archiv"
        }
      }
    ]
  },
  {
    "id": "projects",
    "title": {
      "en": "WWF projects",
      "de": "WWF Projekte"
    },
    "groups": [
      {
        "id": "projects",
        "title": {
          "en": "Which WWF projects target plastic pollution?",
          "de": "Welche WWF Projekte bekämpfen die Plastikverschmutzung?"
        },
        "description": {
          "en": "WWF pursues the vision of stopping the discharge of plastic into the ocean with its dedication to a new globally binding agreement, the work we do with the economy and with pilot projects all around the world. WWF is one of the world’s largest and most experienced independent conservation organisations with a global network active in more than 100 countries.",
          "de": "Der WWF hat die Vision, die Plastikeinträge ins Meer zu stoppen – durch die Unterstützung eines neuen, global verbindlichen Abkommens, die Zusammenarbeit mit Unternehmen sowie mit Pilotprojekten auf der ganzen Welt. Der WWF ist eine der weltweit größten und erfahrensten, unabhängigen Umweltschutzorganisationen mit einem internationalen Netzwerk, das in über 100 Ländern agiert."
        }
      }
    ]
  }
]
